Repository: xiufengliu/CAT
Catalog: survey2nd2/locale/*/LC_MESSAGES/django.po
Languages: de

source: Your Decision
de: Ihre Entscheidung

source: No. of boxes collected:
de: Anzahl der gesammelten Boxen:

source: No. of boxes remaining:
de: Anzahl der verbleibenden Boxen:

source: No. of boxes to collect:
de: Anzahl der zu sammelnden Boxen:

source: Stop
de: Stopp

source: Solve
de: Auflösen

source: Instructions
de: Instruktionen

source: In the following, you will see a %(num_rows)sx%(num_cols)s-matrix containing %(num_boxes)s boxes on your screen.
de: Nachfolgend sehen sie eine %(num_rows)sx%(num_cols)s-Matrix, die %(num_boxes)s Boxen beinhaltet.

source: As soon as you start the task by hitting the 'Start' button, one of the boxes is collected per second, starting from the top-left corner. Once collected, the box marked by a tick symbol. For each box collected you earn %(box_value)s.
de: Sobald Sie die Aufgabe durch Klicken des 'Start' Buttons beginnen, wird eine Box pro Sekunde - beginnend in der oberen linken Ecke - gesammelt. Bereits gesammelte Boxen werden mit einem Häkchen markiert. Für jede gesammelte Box erhalten Sie %(box_value)s.

source: Behind one of the boxes hides a bomb that destroys everything that has been collected. The remaining %(num_nobomb)s boxes are worth %(box_value)s each. You do not know where the bomb is located. You only know that the bomb can be in any place with equal probability.
de: Hinter einer der Boxen ist eine Bombe versteckt, die alles zerstört, was bisher eingesammelt wurde. Die verbleibenden %(num_nobomb)s Boxen sind jeweils %(box_value)s wert. Sie wissen nicht hinter welcher Box die Bombe versteckt ist. Sie wissen nur, dass sich die Bombe in einer beliebigen Box mit gleicher Wahrscheinlichkeit befindet.

source: Your task is to choose when to stop the collecting process. You do so by hitting 'Stop' at any time. If you collect the box where the bomb is located, the bomb will explode and you will earn zero. If you stop before collecting the bomb, you gain the amount accumulated that far.
de: Ihre Aufgabe besteht darin, den Sammelprozess zu beenden. Dies geschieht durch einen Klick auf den Button 'Stop' zu jeder beliebigen Zeit. Wenn Sie die Box einsammeln, in der sich die Bombe befindet, wird die Bombe explodieren und ihre Auszahlung beträgt null. Wenn Sie die Aufgabe beenden ohne die Bombe einzusammeln erhalten Sie den bis dahin gesammelten Betrag.

source: At the end of the task boxes are toggled by hitting the 'Solve' button. A dollar sign or a fire symbol (for the bomb) will be shown on each of your collected boxes.
de: Nachdem Sie die Aufgabe mit 'Stop' beendet haben, können die Boxen durch einen Klick auf den Button 'Auflösen' umgedreht werden. Ein Dollarzeichen oder ein Feuersymbol (für die Bombe) wird auf jeder von Ihnen gesammelten Box angezeigt.

source: Results
de: Ergebnis

source: You chose to collect %(boxes_collected)s out of %(boxes_total)s boxes.
de: Sie haben sich entschieden %(boxes_collected)s von %(boxes_total)s Boxen zu sammeln.

source: The bomb was hidden behind the box in row %(bomb_row)s, column %(bomb_col)s.
de: Die Bombe war hinter der Box in Reihe %(bomb_row)s, Spalte %(bomb_col)s versteckt.

source: The bomb was among your %(boxes_collected)s collected boxes.<br/> Accordingly, all your earnings in this task were destroyed and your payoff amounts to %(payoff)s.
de: Die Bombe befand sich unter den von Ihnen gesammelten %(boxes_collected)s Boxen.<br/> Entsprechend wurden alle Ihre gesammelten Erträge zerstört und Ihre Auszahlung in dieser Aufgabe beträgt %(payoff)s.

source: Your collected boxes did not contain the bomb.<br/> Thus, you receive %(box_value)s for each of the %(boxes_collected)s boxes you collected such that your payoff from this task amounts to <b>%(payoff)s</b>.
de: Die Bombe war nicht unter den von Ihnen eingesammelten Boxen.<br/> Dementsprechend erhalten Sie %(box_value)s für jede der %(boxes_collected)s Boxen, sodass sich Ihre Auszahlung in dieser Aufgabe auf <b>%(payoff)s</b> beläuft.

source: The table below summarizes the results of your decisions in the %(num_rounds)s rounds played.
de: Die nachfolgende Tabelle fasst die Ergebnisse Ihrer Entscheidungen in den %(num_rounds)s gespielten Runden zusammen.

source: Round History
de: Rundenübersicht

source: Round No.
de: Runde

source: No. of Boxes Collected
de: Anzahl der gesamelten Boxen

source: Bomb Collected
de: Bombe Gesammelt

source: Round Payoff
de: Rundenergebnis

source: Yes
de: Ja

source: No
de: Nein

source: For your payment, round number %(round_to_pay)s was randomly chosen. <br/> Thus, your final payoff in this task amounts to <b>%(total_payoff)s</b>.
de: Für Ihre Auszahlung wurde Runde Nr. %(round_to_pay)s zufällig ausgewählt.<br/> Entsprechend beträgt ihre Auszahlung aus dieser Aufgabe <b>%(total_payoff)s</b>.

source: Your final payoff is determined by the sum of all payoffs per round such that you final payoff in this task amounts to <b>%(total_payoff)s</b>.
de: Ihre Auszahlung wird durch die Summe aller gesammelten Beträge in allen Runden bestimmt. Dementsprechend beträgt Ihre Auszahlung aus dieser Aufgabe <b>%(total_payoff)s</b>.
